const latest_data = [
    {
        img : "https://manager.pokhariyaschool.edu.np/uploads/pokhariyaschool/events/%E0%A4%B0%E0%A4%BE%E0%A4%B9%E0%A4%BE%E0%A4%A4%20%E0%A4%B9%E0%A4%B8%E0%A5%8D%E0%A4%A4%E0%A4%BE%E0%A4%A8%E0%A5%8D%E0%A4%A4%E0%A4%B0%E0%A4%A3.jpg",
        date_top : "2020-04-16",
        title : "राहात हस्तान्तरण",
        body: "विराटनगर । सागर नेपाल । विराटनगर–३ स्थित पोखरिया माध्यायमिक विद्यालयका शिक्षक, कर्मचारी तथा विद्यालय परिवारको तर्फबाट १ लाख ५१ हजार २५ रुपैयाँबराबरको राहत सामाग्री सहयोग गरेको छ ।पोखरियाका शिक्षक तथा कर्मचारीको टोलीले सो रकम बराबरको २ हजार ५ सय ४४ किलो चामल, ३ सय २५ किलो दाल, २ सय २० किलो नुन विराटनगर महानगरपालिकाका प्रमुख भीम पराजुलीलाई हस्तान्तरण गरेको हो ।विश्वव्यापी कोरोना माहामारीले लकडाउनका कारणले अति विपन्न र दैनिक ज्यालादारी गरेर जीवन गुजारा गर्ने समुदाय समस्यामा परेको भन्दै सोही समुदायका लागि राहतस्वरुप सहयोग गरिएको विद्यालयका प्रधानाध्यापक खेमराज भट्टराईले जानकारी दिनुभयो ।संस्थागत (निजी) विद्यालयका संचालकहरुबाट खासै सहयोग नजुटिरहेको बेला विराटनगरको एक मात्र उत्कृष्ट सामुदायिक विद्यालय पोखरियाले गरेको सहयोगलाई सबैले उदाहरणको रुपमा लिएको विद्यालय व्यवस्थापन समितिका अध्यक्ष कृष्णप्रसाद गौतमले बताउनु भयो ।",
        date_foot:"बिहिबार, ०४ बैशाख, २०७७, साँझको ०६:४० बजे",
    },

]

export default latest_data;